adobe-source-han-sans-jp-fonts
alsa-utils
android-sdk-platform-tools
android-udev
arandr
asus-nb-ctrl-git
autoconf
automake
autorandr
base
binutils
bison
blueman
bluez
bluez-utils
bpytop
brightnessctl
calibre
cmake
cmatrix
cmus
cowsay
docbook-xml
docbook-xsl
dolphin
dunst
efibootmgr
exempi
fakeroot
fcitx
fcitx-configtool
fcitx-mozc
feh
flex
font-manager
fuse-common
fuse3
fzf
gcc
gcr
gd
git
glib2-docs
gnome-autoar
gnome-desktop
gobject-introspection
google-chrome
graphviz
groff
gtk-doc
gts
gupnp-dlna
gvfs
gvim
i3-gaps
i3status
intltool
itstool
libavif
libcddb
libcdio
libcdio-paranoia
libcue
libde265
libgexiv2
libgrss
libgsf
libgxps
libhandy
libheif
libiptcdata
libnautilus-extension
libosinfo
libportal
libtool
libuv
libyuv
light
lightdm
lightdm-webkit-theme-aether
lightdm-webkit2-greeter
linux
linux-firmware
m4
make
mallard-ducktype
meson
mgba-sdl
nautilus
neofetch
netpbm
networkmanager
ninja
nnn
noto-fonts
noto-fonts-emoji
noto-fonts-sc
nvidia
okular
openssh
openvpn
osinfo-db
otf-ipafont
p7zip
pacman-contrib
patch
pavucontrol
perl-clone
perl-encode-locale
perl-file-listing
perl-html-parser
perl-html-tagset
perl-http-cookies
perl-http-daemon
perl-http-date
perl-http-message
perl-http-negotiate
perl-io-html
perl-libwww
perl-lwp-mediatypes
perl-net-http
perl-try-tiny
perl-uri
perl-www-robotrules
perl-xml-parser
picom
pkgconf
playerctl
polybar
poppler-glib
portaudio
powerline-fonts
pulseaudio
pulseaudio-bluetooth
pypy3
python-anytree
python-babel
python-beaker
python-docutils
python-imagesize
python-jinja
python-mako
python-markupsafe
python-pip
python-pytz
python-pywal
python-snowballstemmer
python-sphinx
python-sphinx-alabaster-theme
python-sphinxcontrib-applehelp
python-sphinxcontrib-devhelp
python-sphinxcontrib-htmlhelp
python-sphinxcontrib-jsmath
python-sphinxcontrib-qthelp
python-sphinxcontrib-serializinghtml
qbittorrent
qimgv-light
qt5ct
qt6-tools
redshift
refind
reflector
rhash
rofi
rofimoji
rsync
ruby
rust
rxvt-unicode
scrcpy
scrot
sdcv
siji-git
sublime-text
sudo
terminus-font
texinfo
totem-pl-parser
tracker3-miners
tree
ttf-dejavu
ttf-meslo-nerd-font-powerlevel10k
ttf-ume
unrar
unzip
urxvt-perls
vala
vi
vlc
vscodium-bin
webcamoid
wget
which
wine
xdotool
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
yay
yelp-tools
yelp-xsl
zoom
zsh
