adobe-source-han-sans-jp-fonts
alsa-utils
android-sdk-platform-tools
android-udev
arandr
asus-nb-ctrl-git
autoconf
automake
autorandr
base
binutils
bison
blueman
bluez
bluez-utils
bpytop
brightnessctl
calibre
cmatrix
cmus
cowsay
dolphin
dunst
efibootmgr
evtest
fakeroot
fcitx
fcitx-configtool
fcitx-mozc
feh
flex
font-manager
fzf
gcc
git
google-chrome
groff
gvim
higan
i3-gaps
i3status
inetutils
inkscape
jre-openjdk
kdenlive
libtool
light
lightdm
lightdm-webkit-theme-aether
lightdm-webkit2-greeter
linux
linux-firmware
m4
make
mgba-sdl
neofetch
networkmanager
nnn
noto-fonts
noto-fonts-emoji
noto-fonts-sc
nvidia
okular
openssh
openvpn
otf-ipafont
p7zip
pacman-contrib
patch
pavucontrol
picom
pkgconf
playerctl
polybar
portaudio
powerline-fonts
pulseaudio
pulseaudio-bluetooth
pypy3
python-pip
python-pywal
qbittorrent
qemu-desktop
qimgv-light
qt5ct
redshift
refind
reflector
rofi
rofimoji
rsync
ruby
rust
rxvt-unicode
scrcpy
scrot
sdcv
siji-git
sublime-text
sudo
terminus-font
texinfo
tree
ttf-dejavu
ttf-meslo-nerd-font-powerlevel10k
ttf-ume
unrar
unzip
urxvt-perls
vi
vlc
vscodium-bin
webcamoid
wget
which
wine
winetricks
xdotool
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
yay
zenity
zoom
zsh
